[{
  "id": "vdjuvinov",
  "name": "Владимир Джувинов",
  "img": "dist/images/lectors/djuvi.jpg",
  "personalPage": "http://dzhuvinov.com/",
  "company": {"name": "NimbusDS", "url": "http://www.nimbusds.com/"},

  "resume": "В момента разработва OpenID Connect SDK, сървър и SaaS услуга в Nimbus Directory Services (собствен бизнес, <a href=\"http://www.nimbusds.com/\" target=\"blank\">www.nimbusds.com</a>). Участва в работните групи JOSE и OAuth на IETF, a също и в Connect A/B на OpenID Foundation. Освен това е майстор на колелото, за което свиделества постоянното му каране с крива спица. Ако искате да го намерите - просто питайте за Джуви в <a href=\"http://hackafe.org/\" target=\"blank\">Hackafe</a>."
},
{
  "id": "marian",
  "name":"Мариян Маринов",
  "img": "dist/images/lectors/marian.jpg",
  "personalPage": "http://hydra.azilian.net/blog/",
  "company": {"name": "1H Ltd.", "url": "http://www.1h.com/"},

  "resume": "Мариян е системен администратор по душа. Занимава се с Линукс от 16 години. Той е партньор и управител на 1H Ltd. - фирма, която пише софтуер за server management специфично за hosting доставчици. Голям фен е на Open Source софтуера и редовно говори на различни Open Source конференции на Балканите. Той също помага и за случването на OpenFest - най-голямата българска Free and Open Source конференция. В свободното си време води курсове по Системна администрация и Мрежова сигурност в Софийски университет и Telerik."
},
{
  "id": "npetkov",
  "img": "dist/images/lectors/piki.jpg",
  "name": "Николай Петков",
  "company": {"name": "Proxiad", "url": "http://www.proxiad.com/"},

  "resume": "Николай е Project Manager в Proxiad.  Вече 10 години ляга и става с Java. Злите езици казват “He has realy good coding skills!”…  Плуваа свободно в дълбоките води на  Design patters, Spring и Java EE. Фен е на модерните езици като Groovy и Scala, а като мениджър много се радва на съществуването на Agile, Lean.. и всички леки мениджмънт методологии. Страстен привърженик е на тестването  и continuous integration-а  и полага много усилия да убеди и програмистите, че тестването е начина да се осигури по-добър код. Играе тенис на маса и поддържа добрата спортна форма с любимото колело. Обича разходки сред природата и пикник покрай рекички(за да си охлади биричката), но най-много си обича екипа!"
},
{
  "id": "lanavi",
  "img": "dist/images/lectors/LeonAnavi.jpg",
  "personalPage": "https://www.youtube.com/user/leonanavi",
  "name": "Леон Анави",

  "resume": "Леон обича да се занима с open-source проекти в свободното си време, а през другото работи като софтуерен инженер на мобилни приложения. В момента интересите му са фокусирани върху Tizen, Qt, Qt for Tizen и SailfishOS."
},
{
  "id": "schekanov",
  "name": "Стефан Чеканов",
  "img": "dist/images/lectors/schekanov.png",
  "company": {"name": "Brosix", "url": "http://www.brosix.com"},

  "resume": "Стефан се занимава със софтуер от 28 години, 19 от тях професионално. През последните 13 години ръководи проекти и екипи, които разработват комплексни продукти и услуги."
},
{
  "id": "kdjelebov",
  "name": "Константин Джелебов",
  "img": "dist/images/lectors/koceto.png",
  "company": {"name": "Proxiad", "url": "http://www.proxiad.com/"},

  "resume": "Коцето е програмист, философ, икономист, спортист, историк, политолог, психолог, общественик, джентълмен, любител на вкусната храна и женската красота. Работи в Proxiad Bulgaria като кадрови девелъпър с Java. Прави всичко да работи (ама всичко). В работата голяма радост му доставя да прави иначе скучния интерфейс да има ефекта \"УАУ!\" с Java FX."
},
{
  "id": "svartolomeev",
  "name":"Стефан Вартоломеев",
  "img": "dist/images/lectors/stef.png",
  "personalPage": "http://www.stefolog.com/blog/",
  "company": {"name": "Proxiad", "url": "http://www.proxiad.com/"},

  "resume": "До преди известно време преподава във ФМИ към СУ \"Св. Климент Охридски\" някакви предмети свързани с Web програмиране и бази данни. От известно време програмира на Java и много се кефи. Експериментира с други уж по-екзотични езици като Ruby и Python. Много добре знае PHP, но умело се прикрива. Обича Mac-a и котката си, както и много да размишлява над процеса си на работа. Пробва различни agile методологии, като понякога дори и му се получава! Работи във Proxiad Bulgaria, където с финес убива всеки проект, до който се докопа. Незнайно защо обаче, във фирмата е на почит и дори го поощряват да си организира конференцийки като <a href=\"https://www.facebook.com/events/324741870990622/\" target=\"blank\">POJO Conf</a> и <a href=\"#\">PlovDev</a>. Няколко пъти е оживявал след нощно каране на ролери из тъмните софийски улички."
},
{
  "id": "skanev",
  "name":"Стефан Кънев",
  "img": "dist/images/lectors/skanev.jpg",
  "personalPage": "http://skanev.com/",
  "company": {"name": "Artilect", "url": "http://artilect.se/"},

  "resume": "Стефан се занимава с програмиране откакто се помни. Сред любимите му неща са Ruby, Vim, автоматизирани тестове, папийонки, Apple продуктите и всевъзможни екзотични езици за програмиране. В заетото си време програмира на Rails, а в свободното - води един-два курса във ФМИ към СУ, пише много код, който после трие и се опитва да не се нарани с планинското си колело. Никак не обича PHP и е амбивалентен към Java."
}]
