[{
  "id": "ageorgiev",
  "name": "Ангел Георгиев",
  "img": "dist/images/lectors/ageorgiev.jpg",
  "company": {"name": "Hackidemia", "url": "http://www.hackidemia.com/"},

  "resume": "Ангел Георгиев притежава странния микс от 8 години опит в продуктовия маркетинг за големи международни компании и 1 година опит в програмирането. В момента прави продуктови обучения за <a href=\"http://sonymobile.com\" target=\"blank\">Sony</a>, води лекции в <a href=\"https://softuni.bg/\" target=\"blank\">Софтуерния Университет</a>, а в свободното си време и технологични работилници за деца във всички възрасти за <a href=\"http://www.hackidemia.com/\" target=\"blank\">Hackidemia</a>."
},
{
  "id": "tnedev",
  "name": "Тихомир Недев",
  "img": "dist/images/lectors/tnedev.jpg",
  "personalPage": "http://tnedev.com/",
  "company": {"name": "Flyver", "url": "http://www.flyver.co/"},

  "resume": "Тихомир Недев е съосновател на <a href=\"http://flyver.co\" target=\"blank\">Flyver</a> и инженер по образование. През последните няколко години се занимава с предприемачество в сферата на бързо развиващите се нови технологии като дронове и 3Д принтиране. Силно се вълнува по теми свързани с космос, рок и бира."
},
{
  "id": "npetkov",
  "name": "Николай Петков",
  "img": "dist/images/lectors/piki.jpg",
  "company": {"name": "Proxiad", "url": "http://www.proxiad.com/"},

  "resume": "Николай е Project Manager в Proxiad. Вече 10 години ляга и става с Java. Злите езици казват “He has realy good coding skills!”…  Плуваа свободно в дълбоките води на  Design patters, Spring и Java EE. Фен е на модерните езици като Groovy и Scala, а като мениджър много се радва на съществуването на Agile, Lean.. и всички леки мениджмънт методологии. Страстен привърженик е на тестването  и continuous integration-а  и полага много усилия да убеди и програмистите, че тестването е начина да се осигури по-добър код. Играе тенис на маса и поддържа добрата спортна форма с любимото колело. Обича разходки сред природата и пикник покрай рекички(за да си охлади биричката), но най-много си обича екипа!"
},
{
  "id": "mgechev",
  "name": "Минко Гечев",
  "img": "dist/images/lectors/mgechev.jpg",
  "personalPage": "http://blog.mgechev.com",

  "resume": "Занимава се с консултантска дейност и разработка на софтуер за различни клиенти - в момента LearnCapital. Проектите, над които работи са основно свързани с различни превъплъщения на JavaScript. През свободното си време се занимава с <a href=\"http://github.com/mgechev\" target=\"blank\">open source</a>, част е от лекторския колектив на курса по JavaScript във ФМИ, пише <a href=\"http://blog.mgechev.com\" target=\"blank\">блог постове</a> на теми, които го интересуват."
},
{
  "id": "ilesev",
  "name": "Ивайло Лесев",
  "img": "dist/images/lectors/ilesev.jpg",
  "company": {"name": "Proxiad", "url": "http://www.proxiad.com/"},

  "resume": "Програмист през деня и геймър през нощта, съчетава най-доброто и лошото от двата свята в комбинация достойна за реклама на кафе.<br>Страстта му към програмирането е зародена от игрите, които според него помагат за развиването на доста полезни програмистки качества, едно от които търпението да седиш по цял дане на стол.<br>Обича предизвикателствата и не пропуска възможност да научи нещо ново. Влага нездравословно много пари в компютърни части и периферия, онлайн покер и книги за програмиране."
},
{
  "id": "vdjuvinov",
  "name": "Владимир Джувинов",
  "img": "dist/images/lectors/djuvi.jpg",
  "personalPage": "http://dzhuvinov.com/",
  "company": {"name": "Connect2id", "url": "http://www.connect2id.com/"},

  "resume": "Все по-добър софтуер, все по-доволни клиенти, това е неговото работно мото. Разработва продукти за удостоверяване и достъп от ново поколение в <a href=\"http://www.connect2id.com\" target=\"_blank\">Connect2id</a>. Участва в работните групи на OpenID Connect, OAuth и JOSE. Mайстор на планинския байк, за което свидетелстват изявите му с Kрива спица. Ако искате да го намерите - просто питайте за Джуви в <a href=\"http://hackafe.org/\" target=\"blank\">Hackafe</a>."
},
{
  "id": "kgolev",
  "name": "Костадин Голев",
  "img": "dist/images/lectors/kgolev.jpg",
  "company": {"name": "Proxiad", "url": "http://www.proxiad.com/"},
  "personalPage": "https://github.com/kotse",

  "resume": "Известен повече като Коце. Започнал програмистката си кариера c HTML, CSS, C, Visual Basic, Perl, PHP и какво ли още не, преди да започне да пише на Java преди има-няма десет години. Не може да работи ако не му работи тестовия фреймуърк. В свободното си време разпуска активно с екстремни спортове като ски, маунтинбайк и уиндсърф."
}]
